[
  "remotely-save",
  "recent-files-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "obsidian-auto-link-title",
  "obsidian-icon-folder",
  "quickadd",
  "cmdr",
  "table-editor-obsidian",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "calendar",
  "settings-search",
  "obsidian-mind-map",
  "open-vscode",
  "obsidian-admonition",
  "obsidian-emoji-toolbar",
  "homepage",
  "obsidian-banners",
  "obsidian-dynamic-background",
  "various-complements",
  "alx-folder-note",
  "folder-note-core",
  "buttons",
  "templater-obsidian",
  "obsidian-advanced-uri",
  "dataview",
  "drawio-obsidian",
  "obsidian-gallery",
  "digitalgarden",
  "obsidian-calibre-plugin",
  "webpage-html-export",
  "obsidian-audio-player",
  "obsidian-audio-notes"
]